export default [
  {
    peoplename: 'Владимир Ильич Ульянов (псевдоним Ленин)',
    birthdate: '22.04.1870',
    tags: [
      'дата указана по григрианскому календарю',
      'российский революционер',
      'крупный теоретик марксизма',
    ],
  },
  {
    peoplename: 'Владимир Ильич Ульянов (псевдоним Ленин)',
    birthdate: '10.04.1870',
    tags: [
      'дата указана по юлианскому календарю',
      'российский революционер',
      'крупный теоретик марксизма',
    ],
  },
  {
    peoplename: 'Иосиф Виссарионович Сталин',
    birthdate: '09.12.1879',
    tags: [
      'настоящая фамилия Джугашвили',
      'дата по официальной версии (указана по юланскому календарю)',
      'российский революционер',
      'советский политический, государственный, военный и партийный деятель',
    ],
  },
  {
    peoplename: 'Иосиф Виссарионович Сталин',
    birthdate: '21.12.1879',
    tags: [
      'настоящая фамилия Джугашвили',
      'дата по официальной версии (указана по григорианскому календарю)',
      'российский революционер',
      'советский политический, государственный, военый и партийный деятель',
    ],
  },
  {
    peoplename: 'Стасик',
    birthdate: '16.09.1988',
    tags: ['сын маминой подруги'],
  },
];
